Repository: raisingthefloor/morphic-windows
Catalog: Morphic/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar, as_in, az_latn_az, be_by, bg_bg, bn_in, bs_latn_ba, ca_es_valencia, chr_cher_us, cs_cz, cy_gb, da, de, dv_mv, el, es, et, eu_es, fa, fi, fil_ph, fr_ca, ga_ie, gd_gb, gl_es, gu, he, hi, hy_am, is_is, it, ja, ka_ge, km_kh, kn_in, ko, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mn_mn, mr, ms_my, mt_mt, nb_no, ne_np, nl, nn_no, or_in, pa_in, pl, ps_af, pt_br, quz_pe, ro_ro, ru_ru, sd_pk, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_ba, sv, sw_ke, ta_in, te_in, th_th, ti_er, tr_tr, tt_ru, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi, xh_za, yo_ng, zh_hans, zh_hant, zu_za

# SnipAccessibleName
source: Snip and copy part of the screen
af_za: Knip en kopieer deel van die skerm
am_et: የስክሪኑን ክፍል ቆርጠው ይቅዱ
ar: قص جزء من الشاشة ونسخه
as_in: স্ক্ৰীণৰ এটা অংশ স্নিপ কৰি কপি কৰক
az_latn_az: Ekranın bir hissəsini kəs və kopyala
be_by: Зрабіць і скапіяваць фрагмент экрана
bg_bg: Изрязване и копиране на част от екрана
bn_in: স্ক্রিনের অংশ স্নিপ করে কপি করুন
bs_latn_ba: Isijeci i kopiraj dio ekrana
ca_es_valencia: Retalla i copia una part de la pantalla
chr_cher_us: ᏗᎧᏃᎩᏗ ᎢᎦᏛ ᎯᏍᏆᎵ ᎠᎴ ᎯᎪᏢᏓ
cs_cz: Vystřihnout a zkopírovat část obrazovky
cy_gb: Cipio a chopïo rhan o’r sgrin
da: Klip og kopiér en del af skærmen
de: Bildschirmausschnitt erfassen und kopieren
dv_mv: ސްކްރީންގެ ބައެއް ނަގައި ކޮޕީކުރުން
el: Λήψη και αντιγραφή τμήματος της οθόνης
es: Recortar y copiar parte de la pantalla
et: Tee ekraani osast väljalõige ja kopeeri
eu_es: Moztu eta kopiatu pantailaren zati bat
fa: برش و کپی بخشی از صفحه‌نمایش
fi: Ota näyttöleike ja kopioi se
fil_ph: I-snip at kopyahin ang bahagi ng screen
fr_ca: Capturer et copier une partie de l'écran
ga_ie: Gearr agus cóipeáil cuid den scáileán
gd_gb: Bearr is dèan lethbhreac de phàirt dhen sgrìn
gl_es: Recortar e copiar parte da pantalla
gu: સ્ક્રીનનો ભાગ સ્નિપ અને કૉપિ કરો
he: חיתוך והעתקת חלק מהמסך
hi: स्क्रीन का हिस्सा स्निप करें और कॉपी करें
hy_am: Հատել և պատճենել էկրանի մի մասը
is_is: Klippa og afrita hluta skjásins
it: Cattura e copia una parte dello schermo
ja: 画面の一部を切り取ってコピー
ka_ge: ეკრანის ნაწილის ამოჭრა და კოპირება
km_kh: កាត់ថត និងចម្លងផ្នែកមួយនៃអេក្រង់
kn_in: ಪರದೆಯ ಭಾಗವನ್ನು ಸ್ನಿಪ್ ಮಾಡಿ ಮತ್ತು ನಕಲಿಸಿ
ko: 화면 일부 캡처 및 복사
kok_in: स्क्रीनाचो भाग स्निप करून कॉपी करात
lb_lu: En Deel vum Bildschierm ausschneiden a kopéieren
lo_la: ຕັດ ແລະ ຄັດລອກສ່ວນໜຶ່ງຂອງໜ້າຈໍ
lt_lt: Iškirpti ir kopijuoti ekrano dalį
lv_lv: Izgriezt un kopēt ekrāna daļu
mi_nz: Topengia, tāruatia tētahi wāhanga o te mata
mk_mk: Исечи и копирај дел од екранот
ml_in: സ്ക്രീനിന്റെ ഒരു ഭാഗം സ്നിപ്പ് ചെയ്ത് പകർത്തുക
mn_mn: Дэлгэцийн хэсгийг хайчилж хуулах
mr: स्क्रीनचा भाग स्निप करा आणि कॉपी करा
ms_my: Petik dan salin sebahagian skrin
mt_mt: Aqta' u kkopja parti mill-iskrin
nb_no: Ta utklipp og kopier del av skjermen
ne_np: स्क्रिनको भाग स्निप गरी प्रतिलिपि गर्नुहोस्
nl: Een deel van het scherm knippen en kopiëren
nn_no: Klipp ut og kopier ein del av skjermen
or_in: ସ୍କ୍ରିନ୍‌ର ଏକ ଅଂଶ ସ୍ନିପ୍ କରି କପି କରନ୍ତୁ
pa_in: ਸਕ੍ਰੀਨ ਦਾ ਹਿੱਸਾ ਸਨਿੱਪ ਕਰਕੇ ਕਾਪੀ ਕਰੋ
pl: Wytnij i skopiuj fragment ekranu
ps_af: د سکرین یوه برخه پرې کړئ او کاپي یې کړئ
pt_br: Capturar e copiar parte da tela
quz_pe: Pantallamanta huk rak'inta kuchuy hinaspa kopyay
ro_ro: Decupați și copiați o parte a ecranului
ru_ru: Захват и копирование части экрана
sd_pk: اسڪرين جو حصو سنيپ ڪري ڪاپي ڪريو
si_lk: තිරයේ කොටසක් කපා පිටපත් කරන්න
sk_sk: Vystrihnúť a skopírovať časť obrazovky
sl_si: Zajemi in kopiraj del zaslona
sq_al: Preni dhe kopjoni një pjesë të ekranit
sr_cyrl_ba: Исјеци и копирај дио екрана
sv: Klipp ut och kopiera en del av skärmen
sw_ke: Nasa na unakili sehemu ya skrini
ta_in: திரையின் ஒரு பகுதியை வெட்டி நகலெடு
te_in: స్క్రీన్‌లోని కొంత భాగాన్ని స్నిప్ చేసి కాపీ చేయండి
th_th: จับภาพและคัดลอกส่วนของหน้าจอ
ti_er: ክፋል ስክሪን ቆሪጽካ ቅዳሕ
tr_tr: Ekranın bir bölümünü alıntılayıp kopyala
tt_ru: Экран өлешен кисеп алып күчерү
ug_cn: ئېكراننىڭ بىر قىسمىنى كېسىپ كۆچۈرۈش
uk_ua: Захопити й скопіювати частину екрана
ur_pk: اسکرین کا حصہ اسنپ کر کے کاپی کریں
uz_latn_uz: Ekranning bir qismini qirqib olish va nusxalash
vi: Chụp và sao chép một phần màn hình
xh_za: Sika uze ukope inxalenye yesikrini
yo_ng: Gé apá kan ojú ìwò kí o sì ṣe àdàkọ
zh_hans: 截取并复制屏幕的一部分
zh_hant: 剪取並複製部分螢幕畫面
zu_za: Sika bese ukopisha ingxenye yesikrini

# SnipCopyLabel
source: Copy
af_za: Kopieer
am_et: ቅዳ
ar: نسخ
as_in: কপি কৰক
az_latn_az: Kopyala
be_by: Скапіяваць
bg_bg: Копирай
bn_in: কপি
bs_latn_ba: Kopiraj
ca_es_valencia: Copia
chr_cher_us: ᏓᏟᎶᏍᏓ
cs_cz: Kopírovat
cy_gb: Copïo
da: Kopiér
de: Kopieren
dv_mv: ކޮޕީ
el: Αντιγραφή
es: Copiar
et: Kopeeri
eu_es: Kopiatu
fa: کپی
fi: Kopioi
fil_ph: Kopyahin
fr_ca: Copier
ga_ie: Cóipeáil
gd_gb: Dèan lethbhreac
gl_es: Copiar
gu: કોપી કરો
he: העתק
hi: कॉपी (प्रतिलिपि)
hy_am: Պատճենել
is_is: Afrita
it: Copia
ja: コピー
ka_ge: კოპირება
km_kh: ចម្លង
kn_in: ನಕಲಿಸಿ
ko: 복사
kok_in: कॉपी
lb_lu: Kopéieren
lo_la: ຄັດລອກ
lt_lt: Kopijuoti
lv_lv: Kopēt
mi_nz: Tārua
mk_mk: Копирај
ml_in: പകർത്തുക
mn_mn: Хуулах
mr: कॉपी
ms_my: Salin
mt_mt: Ikkopja
nb_no: Kopier
ne_np: प्रतिलिपि गर्नुहोस्
nl: Kopiëren
nn_no: Kopier
or_in: କପି କରନ୍ତୁ
pa_in: ਕਾਪੀ ਕਰੋ
pl: Kopiuj
ps_af: کاپي کړئ
pt_br: Copiar
quz_pe: Kopyay
ro_ro: Copiați
ru_ru: Копировать
sd_pk: ڪاپي ڪريو
si_lk: පිටපත් කරන්න
sk_sk: Kopírovať
sl_si: Kopiraj
sq_al: Kopjo
sr_cyrl_ba: Копирај
sv: Kopiera
sw_ke: Nakili
ta_in: நகலெடு
te_in: కాపీ
th_th: คัดลอก
ti_er: ቅዳሕ
tr_tr: Kopyala
tt_ru: Күчерү
ug_cn: كۆچۈرۈش
uk_ua: Копіювати
ur_pk: کاپی کریں
uz_latn_uz: Nusxalash
vi: Sao chép
xh_za: Kopa
yo_ng: Ṣe àdàkọ
zh_hans: 复制
zh_hant: 複製
zu_za: Kopisha

# SnipHeader
source: Snip
af_za: Knip
am_et: ቅንጥብ
ar: قص
as_in: স্নিপ
az_latn_az: Kəsmə
be_by: Фрагмент
bg_bg: Изрязване
bn_in: স্নিপ
bs_latn_ba: Isječak
ca_es_valencia: Retall
chr_cher_us: ᎠᏍᏆᎳᏗ
cs_cz: Výstřižek
cy_gb: Cipio
da: Udklip
de: Ausschnitt
dv_mv: ސްނިޕް
el: Απόκομμα
es: Recortar
et: Väljalõige
eu_es: Mozketa
fa: برش
fi: Näyttöleike
fr_ca: Capture
ga_ie: Gearrthóg
gd_gb: Bearr
gl_es: Recorte
gu: કાપો
he: חיתוך
hi: स्निप (कटाव)
hy_am: Հատում
is_is: Klippa
it: Cattura
ja: 切り取り
ka_ge: ამოჭრა
km_kh: កាត់ថត
kn_in: ಸ್ನಿಪ್
ko: 자르다
kok_in: स्निप
lb_lu: Ausschneiden
lo_la: ຕັດພາບ
lt_lt: Iškarpa
lv_lv: Izgriezums
mi_nz: Topenga
mk_mk: Исечок
ml_in: സ്നിപ്പ്
mn_mn: Хайчлах
mr: स्निप
ms_my: Petikan
mt_mt: Aqta'
nb_no: Skjermklipp
ne_np: स्निप
nl: Knippen
nn_no: Skjermutklipp
or_in: ସ୍ନିପ୍
pa_in: ਸਨਿੱਪ
pl: Wycinek
ps_af: پرې کول
pt_br: Recorte
quz_pe: Kuchuy
ro_ro: Decupare
ru_ru: Фрагмент экрана
sd_pk: سنيپ
si_lk: කපාගැනීම
sk_sk: Výstrižok
sl_si: Zajem
sq_al: Prerje
sr_cyrl_ba: Исјечак
sv: Skärmklipp
sw_ke: Nasa
ta_in: துணுக்கு
te_in: స్నిప్
th_th: จับภาพ
ti_er: ምቑራጽ
tr_tr: Ekran Alıntısı
tt_ru: Кисеп алу
ug_cn: كېسىش
uk_ua: Фрагмент
ur_pk: اسنپ
uz_latn_uz: Qirqib olish
vi: Cắt
xh_za: Sika
yo_ng: Gígé
zh_hans: 截屏
zh_hant: 擷取畫面
zu_za: Sika

# SnipInfoSubtitle
source: Take a picture of part of your screen. Click {0}, then drag your mouse across the area you want to capture.
af_za: Neem 'n foto van 'n deel van jou skerm. Klik op {0}, en sleep dan jou muis oor die area wat jy wil vaslê.
am_et: የማያ ገጽዎን ክፍል ፎቶ ያንሱ። {0} ላይ ጠቅ ያድርጉ፣ ከዚያም ሊቀርጹት የሚፈልጉትን ቦታ ላይ መዳፊትዎን ይጎትቱ።
ar: التقط صورة لجزء من شاشتك. انقر فوق {0}، ثم اسحب الماوس عبر المنطقة التي تريد التقاطها.
as_in: আপোনাৰ স্ক্ৰীণৰ অংশৰ এখন ছবি তোলক। {0} ক্লিক কৰক, তাৰ পিছত আপুনি কেপচাৰ কৰিব বিচৰা অংশৰ ওপৰেৰে মাউছ টানি নিয়ক।
az_latn_az: Ekranınızın bir hissəsinin şəklini çəkin. {0} düyməsinə klikləyin, sonra çəkmək istədiyiniz sahə boyunca siçanı sürükləyin.
bn_in: আপনার স্ক্রিনের একটি অংশের ছবি তুলুন। {0}-এ ক্লিক করুন, তারপর যে অংশটি ক্যাপচার করতে চান তার উপর মাউস টেনে নিয়ে যান।
bs_latn_ba: Snimite dio ekrana. Kliknite {0}, zatim prevucite mišem preko područja koje želite snimiti.
ca_es_valencia: Fes una captura d'una part de la pantalla. Fes clic en {0} i, després, arrossega el ratolí per la zona que vols capturar.
chr_cher_us: ᎤᏟᏍᏙᏗ ᎢᎦᏛ ᎠᏟᎶᏍᏗ ᎯᎩ. {0} ᎯᏍᏚᏂᎭ, ᎿᏉ ᎠᏰᏟ ᎯᏌᎳᏓ ᎾᎿ ᎯᏚᎵᎭ ᎯᏂᏴᏗ.
cs_cz: Pořiďte snímek části obrazovky. Klikněte na {0} a poté přetáhněte myš přes oblast, kterou chcete zachytit.
cy_gb: Tynnwch lun o ran o'ch sgrin. Cliciwch {0}, yna llusgwch eich llygoden ar draws yr ardal rydych am ei chipio.
da: Tag et billede af en del af din skærm. Klik på {0}, og træk derefter musen hen over det område, du vil tage et billede af.
de: Erstellen Sie einen Screenshot von einem Teil Ihres Bildschirms. Klicken Sie auf {0} und ziehen Sie dann die Maus über den Bereich, den Sie erfassen möchten.
dv_mv: ސްކްރީނުގެ ބައެއްގެ ފޮޓޯއެއް ނަންގަވާ. {0} އަށް ކްލިކް ކުރައްވާ، އެއަށްފަހު ނަންގަވަން ބޭނުންވާ ސަރަހައްދުގައި މައުސް ދަމާލައްވާ.
el: Αποτυπώστε ένα τμήμα της οθόνης σας. Κάντε κλικ στο {0} και, στη συνέχεια, σύρετε το ποντίκι σας στην περιοχή που θέλετε να αποτυπώσετε.
es: Tome una imagen de una parte de la pantalla. Haga clic en {0} y luego arrastre el mouse por el área que desea capturar.
et: Tehke ekraani osast pilt. Klõpsake nuppu {0}, seejärel lohistage hiirega üle ala, mida soovite jäädvustada.
fa: از بخشی از صفحه عکس بگیرید. روی {0} کلیک کنید، سپس ماوس را روی ناحیه‌ای که می‌خواهید ثبت کنید بکشید.
fi: Ota kuva osasta näyttöä. Napsauta {0} ja vedä sitten hiirellä sen alueen yli, jonka haluat kaapata.
fil_ph: Kunan ng larawan ang bahagi ng iyong screen. I-click ang {0}, pagkatapos ay i-drag ang mouse sa lugar na gusto mong kunan.
fr_ca: Prenez une capture d’une partie de votre écran. Cliquez sur {0}, puis faites glisser votre souris sur la zone à capturer.
ga_ie: Tóg pictiúr de chuid de do scáileán. Cliceáil {0}, ansin tarraing do luch trasna an limistéir is mian leat a ghabháil.
gl_es: Fai unha captura de parte da pantalla. Fai clic en {0} e logo arrastra o rato pola área que queiras capturar.
hi: अपनी स्क्रीन के एक हिस्से की तस्वीर लें। {0} पर क्लिक करें, फिर अपने माउस को उस क्षेत्र पर ड्रैग करें जिसे आप कैप्चर करना चाहते हैं।
hy_am: Նկարեք ձեր էկրանի մի մասը։ Սեղմեք {0}, ապա մկնիկը քաշեք այն հատվածի վրայով, որը ցանկանում եք նկարել։
it: Acquisisci un'immagine di una parte dello schermo. Fai clic su {0}, quindi trascina il mouse sull'area da acquisire.
ka_ge: გადაუღეთ სურათი თქვენი ეკრანის ნაწილს. დააწკაპუნეთ ღილაკზე {0}, შემდეგ მაუსით მონიშნეთ გადასაღები არე.
km_kh: ថតរូបផ្នែកមួយនៃអេក្រង់របស់អ្នក។ ចុច {0} បន្ទាប់មកអូសកណ្ដុររបស់អ្នកលើតំបន់ដែលអ្នកចង់ថត។
kn_in: ನಿಮ್ಮ ಪರದೆಯ ಭಾಗದ ಚಿತ್ರವನ್ನು ತೆಗೆಯಿರಿ. {0} ಕ್ಲಿಕ್ ಮಾಡಿ, ನಂತರ ನೀವು ಸೆರೆಹಿಡಿಯಲು ಬಯಸುವ ಪ್ರದೇಶದಾದ್ಯಂತ ನಿಮ್ಮ ಮೌಸ್ ಅನ್ನು ಎಳೆಯಿರಿ.
kok_in: तुमच्या पडद्याच्या एका भागाचें चित्र काडात. {0} क्लिक करात, मागीर पकडपाक जाय त्या क्षेत्राचेर माऊस ओडात.
lb_lu: Eng Foto vun engem Deel vun Ärem Écran maachen. Klickt op {0}, an zitt dann Är Maus iwwer de Beräich, deen Dir erfaasse wëllt.
lv_lv: Uzņemiet ekrāna daļas attēlu. Noklikšķiniet uz {0}, pēc tam velciet peli pāri apgabalam, kuru vēlaties uzņemt.
mi_nz: Tangohia he whakaahua o tētahi wāhanga o tō mata. Pāwhiritia {0}, kātahi ka tōia tō kiore puta noa i te wāhi e hiahia ana koe ki te hopu.
mk_mk: Направете слика од дел од екранот. Кликнете на {0}, а потоа повлечете го глувчето преку областа што сакате да ја снимите.
mn_mn: Дэлгэцийнхээ хэсгийн зургийг авах. {0} дээр дарж, дараа нь авахыг хүссэн хэсгээрээ хулганаа чирнэ үү.
mr: तुमच्या स्क्रीनच्या काही भागाचे चित्र घ्या. {0} वर क्लिक करा, नंतर तुम्हाला कॅप्चर करायच्या असलेल्या भागावर तुमचा माउस ड्रॅग करा.
ms_my: Ambil gambar sebahagian skrin anda. Klik {0}, kemudian seret tetikus anda merentasi kawasan yang ingin anda tangkap.
mt_mt: Ħu ritratt ta' parti mill-iskrin tiegħek. Ikklikkja {0}, imbagħad kaxkar il-maws tiegħek mal-erja li trid taqbad.
nb_no: Ta et bilde av en del av skjermen. Klikk på {0}, og dra deretter musen over området du vil ta bilde av.
ne_np: तपाईंको स्क्रिनको केही भागको तस्बिर लिनुहोस्। {0} क्लिक गर्नुहोस्, त्यसपछि तपाईंले क्याप्चर गर्न चाहेको क्षेत्रमा माउस तान्नुहोस्।
nl: Maak een schermafbeelding van een deel van uw scherm. Klik op {0} en sleep vervolgens uw muis over het gebied dat u wilt vastleggen.
or_in: ଆପଣଙ୍କ ସ୍କ୍ରିନ୍‌ର ଏକ ଅଂଶର ଛବି ନିଅନ୍ତୁ। {0} କ୍ଲିକ୍ କରନ୍ତୁ, ତାପରେ କ୍ୟାପ୍ଚର୍ କରିବାକୁ ଚାହୁଁଥିବା ଅଞ୍ଚଳ ଉପରେ ମାଉସ୍ ଟାଣନ୍ତୁ।
pa_in: ਆਪਣੀ ਸਕ੍ਰੀਨ ਦੇ ਇੱਕ ਹਿੱਸੇ ਦੀ ਤਸਵੀਰ ਲਓ। {0} 'ਤੇ ਕਲਿੱਕ ਕਰੋ, ਫਿਰ ਜਿਸ ਖੇਤਰ ਨੂੰ ਤੁਸੀਂ ਕੈਪਚਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਉਸ ਉੱਤੇ ਆਪਣਾ ਮਾਊਸ ਡਰੈਗ ਕਰੋ।
pl: Zrób zrzut fragmentu ekranu. Kliknij {0}, a następnie przeciągnij myszą po obszarze, który chcesz przechwycić.
ps_af: د خپل سکرین د یوې برخې انځور واخلئ. په {0} کلیک وکړئ، بیا خپل ماوس د هغې ساحې پر مخ راکش کړئ چې غواړئ یې واخلئ.
pt_br: Capture parte da tela. Clique em {0} e arraste o mouse pela área que você quer capturar.
quz_pe: Pantallaykipa huk rakinta siq'iy. {0} ñit'iy, chaymanta hap'iy munasqayki cheqasta mouse-niykita aysay.
sd_pk: پنهنجي اسڪرين جي هڪ حصي جي تصوير وٺو. {0} تي ڪلڪ ڪريو، پوءِ پنهنجي ماؤس کي ان علائقي تي ڊريگ ڪريو جنهن کي توهان ڪيپچر ڪرڻ چاهيو ٿا.
si_lk: ඔබේ තිරයේ කොටසක පින්තූරයක් ගන්න. {0} ක්ලික් කර, පසුව ඔබට ග්‍රහණය කිරීමට අවශ්‍ය ප්‍රදේශය හරහා මවුසය ඇදගෙන යන්න.
sk_sk: Vytvorte snímku časti obrazovky. Kliknite na {0} a potom potiahnite myšou cez oblasť, ktorú chcete zachytiť.
sr_cyrl_ba: Снимите дио екрана. Кликните на {0}, па превуците мишем преко подручја које желите снимити.
sw_ke: Piga picha ya sehemu ya skrini yako. Bofya {0}, kisha uburute kipanya chako kwenye eneo unalotaka kunasa.
ta_in: உங்கள் திரையின் ஒரு பகுதியைப் படமாக எடுக்கவும். {0} என்பதைக் கிளிக் செய்து, பிடிக்க விரும்பும் பகுதி முழுவதும் மவுஸை இழுக்கவும்.
te_in: మీ స్క్రీన్‌లో కొంత భాగం చిత్రాన్ని తీసుకోండి. {0} క్లిక్ చేసి, ఆపై మీరు క్యాప్చర్ చేయాలనుకుంటున్న ప్రాంతం మీదుగా మీ మౌస్‌ను లాగండి.
th_th: ถ่ายภาพบางส่วนของหน้าจอ คลิก {0} แล้วลากเมาส์ผ่านบริเวณที่คุณต้องการจับภาพ
tr_tr: Ekranınızın bir bölümünün resmini çekin. {0} düğmesine tıklayın, ardından yakalamak istediğiniz alanın üzerinde farenizi sürükleyin.
tt_ru: Экранның бер өлешен рәсемгә төшерегез. {0} төймәсенә басыгыз, аннары төшерергә теләгән өлкә буенча тычканны сөйрәгез.
ug_cn: ئېكرانىڭىزنىڭ بىر قىسمىنى رەسىمگە ئېلىڭ. ئاۋۋال {0} نى چېكىڭ، ئاندىن تۇتماقچى بولغان رايون ئۈستىدىن چاشقىنەكنى سۆرەڭ.
vi: Chụp ảnh một phần màn hình của bạn. Nhấp vào {0}, sau đó kéo chuột qua khu vực bạn muốn chụp.
zh_hans: 截取屏幕的一部分。单击 {0}，然后拖动鼠标框选要捕获的区域。
